IDS_GSD_DGNREPORT_TEST = "GSD_DgnReport-Test(Lang:KR)"
IDS_DLL_VERSION_ERROR = "호환되지 않는 버전의 설계모듈입니다."
IDS_DLL_VERSION_DRAW_ERROR = "호환되지 않는 버전의 Draw모듈입니다."
IDS_DLL_IMPORT_ERROR = "COM dll을 초기화할 수 없습니다."
IDS_DLL_Pu = "Pu(%s)"
IDS_DLL_Mn = "Mn(%s)"
IDS_DLL_My = "My(%s)"
IDS_DLL_Mz = "Mz(%s)"
IDS_DLL_Vy = "Vy(%s)"
IDS_DLL_Vz = "Vz(%s)"
IDS_DLL_T = "T(%s)"
IDS_DLL_P_My = "P-My"
IDS_DLL_P_Mz = "P-Mz"
IDS_DLL_NOTATION_Pu = "Pu"
IDS_DLL_NOTATION_My = "My"
IDS_DLL_NOTATION_Mz = "Mz"
IDS_DLL_CURVATURE = "곡률\nx10^-3(1/%s)"
IDS_DLL_MOMENT = "모멘트\n(%s)"
IDS_DLL_NA = "중립축\nDepth(%s)"
IDS_DLL_STRAIN_STEEL_COMP = "압축철근\nStrain"
IDS_DLL_STRAIN_STEEL_TENS = "인장철근\nStrain"
IDS_DLL_STRAIN_COMP = "압축\nStrain"
IDS_DLL_STRAIN_TENS = "인장\nStrain"
IDS_DLL_PMCV_KEEP_M_P = "%.3f (M/P일정)"
IDS_DLL_PMCV_KEEP_M = "%.3f (M일정)"
IDS_DLL_PMCV_KEEP_P = "%.3f (P일정)"
IDS_DLL_PMCV_KEEP_My_Mz = "%.3f (My/Mz일정)"
IDS_DLL_PMCV_KEEP_My = "%.3f (My일정)"
IDS_DLL_PMCV_KEEP_Mz = "%.3f (Mz일정)"
IDS_DLL_YCOORD_s = "y좌표(%s)"
IDS_DLL_ZCOORD_s = "z좌표(%s)"
IDS_DLL_FORCE_s = "부재력(%s)"
IDS_DLL_STRESS_s = "응력(%s)"
